"NSAppleEventsUsageDescription" = "Itsycal 使用 AppleEvents 打开您的日历应用程序到选定日期。 你可以在 “系统偏好设置>安全隐私>隐私” 中更改此设置。";

"NSCalendarsUsageDescription" = "当 Itsycal 可以显示你的日历中的事件时会更好用。 你可以在 “系统偏好设置>安全隐私>隐私” 中更改此设置。";
